sasara\\SasaraDriver.exe "100" "50" "50" "50" "50" "50" "50" "50" "50" "‚±‚ñ‚É‚¿‚í" "0" "‚±‚ñ‚É‚¿‚í.wav"
tsudumi\TsudumiDriver.exe "100" "50" "50" "50" "50" "50" "50" "50" "50" "‚±‚ñ‚É‚¿‚í" "0" "‚±‚ñ‚É‚¿‚í.wav"
takahashi\TakahashiDriver.exe "100" "50" "50" "50" "50" "50" "50" "50" "50" "‚±‚ñ‚É‚¿‚í" "0" "‚±‚ñ‚É‚¿‚í.wav"
one\OneDriver.exe "100" "50" "50" "50" "50" "50" "50" "50" "50" "‚±‚ñ‚É‚¿‚í" "0" "‚±‚ñ‚É‚¿‚í.wav"
ia\IaDriver.exe "100" "50" "50" "50" "50" "50" "50" "50" "50" "‚±‚ñ‚É‚¿‚í" "0" "‚±‚ñ‚É‚¿‚í.wav"
test\castTest.exe
pause